[
 {
	 "status": "Is this a viable alternative to meat puppetry?"
 },
 {
	 "status": "art by @ango_aleman https://t.co/GK8NaG76CA"
 },
 {
	 "status": "Priority one: be gay\nEnd of priorities"
 },
 {
	 "status": "Do you have any illegal arrows?"
 },
 {
	 "status": "We need to have a talk about the buddy system"
 },
 {
	 "status": "All is well in Coolsville"
 },
 {
	 "status": "I'm not like other liches"
 },
 {
	 "status": "Do I look like a motherfucker who gives a shit about science?"
 },
 {
	 "status": "You can't capitalize on all the vengeance"
 },
 {
	 "status": "I totally respect libraries"
 },
 {
	 "status": "Not that I do that! I don't kill people. Actually, I don't do crime. This is the first crime that I've ever comitted."
 },
 {
	 "status": "I NEVER forget a milf"
 },
 {
	 "status": "Schrodinger's things that happen"
 },
 {
	 "status": "art by @ango_aleman https://t.co/Nwu9HrT1vi"
 },
 {
	 "status": "art by @ango_aleman https://t.co/liT8vST41V"
 },
 {
	 "status": "art by @ango_aleman https://t.co/huGxDogSq7"
 },
 {
	 "status": "art by @ango_aleman https://t.co/IYxymiUU9h"
 },
 {
	 "status": "art by @ango_aleman https://t.co/2E9mbY9tAE"
 },
 {
	 "status": "art by @ango_aleman https://t.co/M4SZqLqC38"
 },
 {
	 "status": "art by conna_art_ on instagram https://t.co/6Gc5G0rsar"
 },
 {
	 "status": "art by @Thahavster https://t.co/SRLCfqZegs"
 },
 {
	 "status": "https://t.co/NNFTCBnDT8"
 },
 {
	 "status": "https://t.co/wSNftlrPGY"
 },
 {
	 "status": "https://t.co/BXeNiYBEfj"
 },
 {
	 "status": "https://t.co/layvLD5edj"
 },
 {
	 "status": "https://t.co/ENhhCw8llE"
 },
 {
	 "status": "https://t.co/MS79VhK7uA"
 },
 {
	 "status": "https://t.co/BbeKb18dVE"
 },
 {
	 "status": "https://t.co/iv8vWNu8wJ"
 },
 {
	 "status": "https://t.co/awFlQJtYWw"
 },
 {
	 "status": "https://t.co/REfePrBzts"
 },
 {
	 "status": "https://t.co/LaDQF0Iv39"
 },
 {
	 "status": "https://t.co/ghepm80rWj"
 },
 {
	 "status": "https://t.co/01HdYskAC3"
 },
 {
	 "status": "https://t.co/fX5j9v537G"
 },
 {
	 "status": "https://t.co/Mb3DB0ZYWX"
 },
 {
	 "status": "https://t.co/rSw0Dvr7yb"
 },
 {
	 "status": "https://t.co/ErOdNFFLGO"
 },
 {
	 "status": "https://t.co/xSkWJIIgQg"
 },
 {
	 "status": "https://t.co/MXidhcu1Jn"
 },
 {
	 "status": "https://t.co/92RFwBj2XR"
 },
 {
	 "status": "https://t.co/j4dGh5OKWJ"
 },
 {
	 "status": "https://t.co/TUfcDF59Mv"
 },
 {
	 "status": "https://t.co/wP8IdnC7JA"
 },
 {
	 "status": "https://t.co/YTnQev4NOd"
 },
 {
	 "status": "https://t.co/JU8mY3mmxn"
 },
 {
	 "status": "https://t.co/R6Fj0kJsGU"
 },
 {
	 "status": "https://t.co/VqSMvmWnFk"
 },
 {
	 "status": "https://t.co/9lHvPI4pId"
 },
 {
	 "status": "https://t.co/2EYlibrkcR"
 },
 {
	 "status": "https://t.co/Emzcw1XLlv"
 },
 {
	 "status": "https://t.co/tPCCNWf9mU"
 },
 {
	 "status": "https://t.co/WGwFeHNIeJ"
 },
 {
	 "status": "https://t.co/nayad1g4SC"
 },
 {
	 "status": "https://t.co/ImypLkNHvH"
 },
 {
	 "status": "https://t.co/Z2a2ZzKrHs"
 },
 {
	 "status": "https://t.co/s9br9FKhGt"
 },
 {
	 "status": "https://t.co/GGWpUzeB4L"
 },
 {
	 "status": "https://t.co/slciTif6Ft"
 },
 {
	 "status": "https://t.co/erfmusqigI"
 },
 {
	 "status": "https://t.co/2jcgA3DT7p"
 },
 {
	 "status": "https://t.co/tRWevW1Yrl"
 },
 {
	 "status": "https://t.co/BoFVU2s1xh"
 },
 {
	 "status": "https://t.co/vtS4AnetLb"
 },
 {
	 "status": "https://t.co/8TFNgJNF2w"
 },
 {
	 "status": "https://t.co/guVUv7hJKm"
 },
 {
	 "status": "https://t.co/3mZflrtWW7"
 },
 {
	 "status": "https://t.co/c8JsEiXa1J"
 },
 {
	 "status": "https://t.co/PomoHrJorK"
 },
 {
	 "status": "https://t.co/7Q0GZZbmiV"
 },
 {
	 "status": "https://t.co/hl6tS5pIf4"
 },
 {
	 "status": "https://t.co/ep0CO9NrEg"
 },
 {
	 "status": "art by @fesenmoon https://t.co/UBWHyGe5hA"
 },
 {
	 "status": "https://t.co/rvBDbkhpkT"
 },
 {
	 "status": "https://t.co/uAgX5Us4LJ"
 },
 {
	 "status": "https://t.co/SYxe84WB7J"
 },
 {
	 "status": "https://t.co/VGmvDxJnkp"
 },
 {
	 "status": "https://t.co/c0r5rn93WF"
 },
 {
	 "status": "https://t.co/mbQww529PC"
 },
 {
	 "status": "https://t.co/FaKp8UCX7O"
 },
 {
	 "status": "https://t.co/x02e7mpsZc"
 },
 {
	 "status": "https://t.co/WNVNASLpjS"
 },
 {
	 "status": "https://t.co/AjJIKXduP5"
 },
 {
	 "status": "I love tap dancing on Gary Gygax's grave"
 },
 {
	 "status": "All of my notes are in the form of graphic design"
 },
 {
	 "status": "At the furthest point north stands the city of Voxward, a watchtower. What is it watching for? Nobody knows exactly"
 },
 {
	 "status": "Elriel Silverstream's first hunt as a guardian was in 1570. She recruited Jen Valdez to help."
 },
 {
	 "status": "Vigilantes invoke his name. The Turncoats worship in their way. There are prayers scrawled on death row cells. Justice is wide ranging and so too is Justicar."
 },
 {
	 "status": "Some prefer the white knight. Some prefer the thief in the woods. Either way, justice is served."
 },
 {
	 "status": "Wycliffe is the last breath of the lost traveler. A patron saint for those cast aside, for those dying far away from their homelands. They can be found anywhere the wind blows."
 },
 {
	 "status": "But there's nothing: no faint memory of a smile or laugh, no family heirloom. Boats aren't really conducive to portraits or pictures. There's just an empty space where a mom could have been."
 },
 {
	 "status": "There's no room for being selfish. There is comfort in order and loyalty."
 },
 {
	 "status": "In that moment Delia realizes she does know one thing about her mother. She wasn't there. And that's all Delia needs to know."
 },
 {
	 "status": "A deal is made.\nA soul is sold.\nA portal is opened.\nAnd through that portal comes Fate herself."
 },
 {
	 "status": "Admitting that you can see yourself relying on someone is opening yourself up to pain, but against her better instincts, Ayla is that person."
 },
 {
	 "status": "Survivors stick together"
 },
 {
	 "status": "Despite everything that's happened I hope you find someone or something worth living for. Even if it isn't me."
 },
 {
	 "status": "#BEE: Cora got a breakdown haircut\n#MAGS: yeah just like Jules"
 },
 {
	 "status": "Apparently Jill is still like possessed!\nOh shit yeah I forgot."
 },
 {
	 "status": "I don't know if that means you have certain abilities or if you're pre-diabetic."
 },
 {
	 "status": "Fuck is my cave broken?"
 },
 {
	 "status": "I can't believe you're fatshaming a dog."
 },
 {
	 "status": "Sorry that I killed people. When will you bitches get over that?"
 },
 {
	 "status": "Does it look like anyone Scrooge McDuck-ed through these coins?"
 },
 {
	 "status": "You encouraging us not to do bits is homophobic. It's pride month."
 },
 {
	 "status": "Bee says 'there's a damage threshold on these windows' and I go 'oh no we are not dying in this cathedral today'."
 },
 {
	 "status": "Get this bitch away from me! Stop this! Stop this!"
 },
 {
	 "status": "He's the bad guy! Of course he likes NFTs!"
 },
 {
	 "status": "I have another question. One that's less violent."
 },
 {
	 "status": "Is there like, a godly Slack channel?"
 },
 {
	 "status": "Loremaster finally let us go. I think it was bored of us and our incessant bickering. To be fair I’d be bored and annoyed of Elriel if I had to put up with her for much longer too."
 },
 {
	 "status": "Will you stop complaining and hurry up? It’s just a gay club, you’re not going to catch any disease you don’t already have."
 },
 {
	 "status": "Dante please stop hesitating just stab her already!\nI dunno man this seems wrong?\nHow on earth does this seem wrong? She has her boot on my neck!\nIt kinda feels like a hate crime?\nIt’d be a hate crime? Dante, it’d be a hate crime if I died have you considered that?"
 },
 {
	 "status": "Queasy about leaving Cordelia for any amount of time. It’s physically paining me to be here right now. She’s just… the best thing that’s ever happened to me Tina."
 },
 {
	 "status": "See, for the first time in years, Eli has saved contacts. Four of them."
 },
 {
	 "status": "Jill rarely texted, but she was always there, ready to start a fight or finish one."
 },
 {
	 "status": "Sometimes it feels like they could be best friends or mortal enemies and nothing in between."
 },
 {
	 "status": "Ayla is someone who was born significant, born to make a difference. And they’ll all be better off once she realizes that."
 },
 {
	 "status": "The ferocity of the bravest warrior packed into the frame of a diminutive scholar."
 },
 {
	 "status": "No, she never ran away again. Melissa Ashe, fourteen years old, had already started to give up on everyone but herself."
 },
 {
	 "status": "Her father reminded her that the world gave no special treatment, and so she never received any."
 },
 {
	 "status": "In the depths of her heart, Delia wished, above all else, to scrawl her name on the world: to sail beyond the reaches of the stories and become a legend in her own right."
 },
 {
	 "status": "I just don’t see how stale beer and a shitty handjob compares to a once-in-a-lifetime cosmic event!"
 },
 {
	 "status": "You shouldn’t have done that. Especially not for me.\nDon’t say that. They’re shitty and stupid and don’t know a good thing when they see it."
 },
 {
	 "status": "She’d outlive the universe if that’s what it took. Eventually she would have Ayla back, and that would make it all worth it."
 },
 {
	 "status": "They were the thing worth living for, and so they were also the thing worth dying for again and again and again."
 },
 {
	 "status": "And that’s the thing isn’t it? That unspoken agreement. That subtle nod."
 },
 {
	 "status": "There’s a lot to say about the fear and excitement that occurs right before the first crash of lightning and the danger that the upswell of a storm brings, but the thing is that Delia has always felt at home in the middle of a tempest."
 },
 {
	 "status": "Delia doesn’t do things halfway. She will give and give of herself until she breaks and then give a little more. Because what good is someone if they don’t live on in the people they loved? What good would she be if she didn’t give her all?"
 },
 {
	 "status": "Of all the mistakes I’ve made, you’re by far the worst."
 },
 {
	 "status": "Octonocular. That one was Cora’s favorite. Ayla thought it sounded kind of stupid, but Cora always giggled when she read it and Ayla liked the sound."
 },
 {
	 "status": "Almost dying with someone and then selling your soul to get back to them has a weird way of making you feel close to them. So, against her better judgement, Ayla started to fall in love again."
 },
 {
	 "status": "I just never imagined things turning out like this. We always talked about spending our lives together, y’know?"
 },
 {
	 "status": "Wow, look at us! Prom with the two most popular people in school. Who could have guessed. I always thought we’d end up going together."
 },
 {
	 "status": "She was still staring at her. Not with pity or annoyance like Cora had expected. Not with love like she had hoped."
 },
 {
	 "status": "Okay, let’s play dnd huh?"
 },
 {
	 "status": "Last session, in case you forgot somehow, Jill was sleeping in the exact spot her mother died."
 },
 {
	 "status": "I don’t know if anything is gonna happen that day or if it’s just like…the day Jill’s mom died.\nMy breakdown, that’s what will happen."
 },
 {
	 "status": "Aren’t there other fuckin people whose job this whole thing is? Why is this our fuckin fault? Why do we have to deal with this? Can’t someone else give us an answer for once!"
 },
 {
	 "status": "Delia, can you help me with the boxes?\nMe? No I’m gonna um… go pray."
 },
 {
	 "status": "Hey, what’s up? Heard I was wanted dead."
 },
 {
	 "status": "Can I give you a hug?\nNo. I’m alright actually."
 },
 {
	 "status": "I mean I’m gonna rest. I’m like fully almost dead. So I’m gonna pray, I might take a nap, and then I’m gonna go back."
 },
 {
	 "status": "Did you know?\nI don’t have any power there. I was trying but I couldn’t do anything. Cordelia, you have to understand.\nBut you knew."
 },
 {
	 "status": "All of a sudden I find out that my mom, who I thought was either dead or gone for 20 years, has been not half a mile that way underground and writing things on walls and you didn’t think to inform me? You didn’t think that maybe that was something I’d wanna know?"
 },
 {
	 "status": "The godly code of conduct prevents me from telling you things directly."
 },
 {
	 "status": "There’s nothing more god-like than highlighters."
 },
 {
	 "status": "You dumb fucking bitch I will murder you when you get back!"
 },
 {
	 "status": "Brains and Brawn. Mel and Ayla."
 },
 {
	 "status": "Unfortunately so many things are happening and that’s just how it shall stay."
 },
 {
	 "status": "How do I say it like the kids would say it? Jamestown? The vibes are awful. Just awful vibes."
 },
 {
	 "status": "Nobody fuckin likes Elriel Silverstream. Nobody but Jen."
 },
 {
	 "status": "I did the bury your gays trope but it’s fun because I made other gays bury gays. It’s because I hate gay people. I am also gay people."
 },
 {
	 "status": "I don’t spend a lot of time thinking critically about my life or the things that led me here but something about being wanted dead by a different crime family has really given me some pause."
 },
 {
	 "status": "[Eli offers Charlotte a cigarette]\nAgain, I did come back from near death yesterday I don’t wanna get lung cancer just yet.\n[Eli puts out the cigarette]"
 },
 {
	 "status": "As much as we may hate it, there’s no escaping family."
 },
 {
	 "status": "[Charlotte kisses Eli on the cheek]\nJust text first next time. You don’t need to climb a tree."
 },
 {
	 "status": "Nia, you’re perfect and I love you. Everybody else go fuck yourselves."
 },
 {
	 "status": "I don’t need to worry about you, but I will. Because you’re my daughter and I’ve been very bad about that."
 },
 {
	 "status": "So we’ve got a lot of things to unpack here I think, just as a team. Cora, let's start with you because Loremaster said that you’ve been killing people."
 },
 {
	 "status": "sometimes you need to gaslight a little so you can girlboss a lot"
 },
 {
	 "status": "tfw ur midlife crisis becomes an end-of-life crisis"
 },
 {
	 "status": "what is clue crew if not cheating tropes persevering"
 },
 {
	 "status": "#THEA: i do real, okay? i do family. i do tye undersea. i do pageants."
 },
 {
	 "status": "#NADIA: step it up bitches i am not sad enough"
 },
 {
	 "status": "#NIA: au where jen goes to car heaven"
 },
 {
	 "status": "what are clerics and paladins but interns"
 },
 {
	 "status": "yes i killed her. yes i am trying to bring her back. no i dont wanna talk about it."
 },
 {
	 "status": "deadwoodcoin : bitcoin :: jeffcoin : dogecoin"
 },
 {
	 "status": "#CORA: i'm coming out of the closet\n#CLUECREW: we know, cora\n#CORA: ...as a murderer"
 },
 {
	 "status": "imagine ur just having a normal day until timmy turncoat, the most jacked emo librarian you've ever seen in your life, suddenly shoots you with his unrepression beam"
 },
 {
	 "status": "i cant be held accountable for the person i am when playing dnd"
 },
 {
	 "status": "bee i swear to god if you jenriel* me\n\njenriel (verb): to specifically create a plot simply to mess with your dnd players"
 },
 {
	 "status": "https://t.co/SWrC3npNkZ"
 },
 {
	 "status": "https://t.co/nQNPOk3X3P"
 },
 {
	 "status": "https://t.co/1XQMCgkGSq"
 },
 {
	 "status": "https://t.co/YPaeywNOnD"
 },
 {
	 "status": "https://t.co/WSwvyxJG49"
 },
 {
	 "status": "https://t.co/FRUK5yiepJ"
 },
 {
	 "status": "https://t.co/dwfN0gXJ3j"
 },
 {
	 "status": "https://t.co/MKQnVdw8zt"
 },
 {
	 "status": "https://t.co/f03YXbjXGx"
 },
 {
	 "status": "https://t.co/LpBn6jNhpP"
 },
 {
	 "status": "art by @o_joytay https://t.co/QOycGhKXpy"
 },
 {
	 "status": "pool day\n\nart by @noidontgetthis https://t.co/X7W36nE06g"
 },
 {
	 "status": "eli nolastname fancam https://t.co/ye1dyvABjp"
 },
 {
	 "status": "clue crew title sequence https://t.co/HoytlvUxhZ"
 },
 {
	 "status": "https://t.co/CGZvmhWz1m"
 },
 {
	 "status": "https://t.co/qmPaWxYGxx"
 },
 {
	 "status": "https://t.co/y5dLKZtiSp"
 },
 {
	 "status": "https://t.co/gCeOsI0h92"
 },
 {
	 "status": "https://t.co/xXjMzHCKWa"
 },
 {
	 "status": "https://t.co/A1ZkEZ7AVK"
 },
 {
	 "status": "art by @spellslotz https://t.co/BUDvyaLcry"
 },
 {
	 "status": "https://t.co/Ns4nnNGglI"
 },
 {
	 "status": "https://t.co/IYI2HhDvzN"
 },
 {
	 "status": "https://t.co/Oni5jYDaLn"
 },
 {
	 "status": "https://t.co/x8sp4uiG1S"
 },
 {
	 "status": "https://t.co/paQbH2dKQZ"
 },
 {
	 "status": "https://t.co/DjedOEQ0rP"
 },
 {
	 "status": "https://t.co/SGa2iRItk3"
 },
 {
	 "status": "https://t.co/zC5DM2rnl2"
 },
 {
	 "status": "https://t.co/eGHSgzVJCt"
 },
 {
	 "status": "https://t.co/Z6LJ63RjjH"
 },
 {
	 "status": "https://t.co/34vIanLGyV"
 },
 {
	 "status": "https://t.co/55U5jN4Guy"
 },
 {
	 "status": "https://t.co/Wp2XiQpsgH"
 }
]
